export const ru = {
    title: "Добавить бизнес-точку",
    subtitle: "Информация об бизнес-точке (отображается клиентам)",
    pointName: "Название организации",
    namePh: "Введите ваше имя",
    nameReq: "Пожалуйста, введите название точки",
    address: "Адрес",
    addressPh: "Введите адрес",
    addressReq: "Пожалуйста, введите адрес",
    contactLabel: "Контакт менеджера для связи (по вопросам обращений или заказов)",
    contactDesc: "(отображается клиентам)",
    save: "Сохранить",
    loading: "Сохранение...",
    successMsg: "Бизнес точка успешно добавлена",
    errorMsg: "Не удалось добавить точку"
};