export const ru = {
  queue: {
    title: 'УСКОРЬТЕ СЕРВИС С ЭЛЕКТРОННОЙ ОЧЕРЕДЬЮ – КЛИЕНТЫ ОЦЕНЯТ!',
    subtitle: 'Хотите убрать хаос у входа? Добавьте к системе электронной очереди QR-код — и забудьте о криках «Кто следующий?». Клиенты сами сканируют код, получают номер и ждут уведомления — без толканий, без споров, без напряжения. Они оценят порядок — и вернутся снова.'
  },
  pager: {
    title: 'УСКОРЬТЕ СЕРВИС С БЕСПРОВОДНЫМ ПЕЙДЖЕРОМ',
    subtitle: 'Хотите вывести сервис на новый уровень? Добавьте к системе электронной очереди беспроводной пейджер — и забудьте о шуме и суете в зале. Клиенты сами сканируют QR-код, получают номер и ждут уведомления — без толканий, без споров, без нервов. Они оценят порядок — и вернутся снова.'
  },
  btn_more: 'Подробнее',
  btn_how: 'Как это работает вместе'
};